// Охранники Монахово
monk_post_guard_1 setName ["Слава Хлебный","Слава","Хлебный"];
monk_post_guard_2 setName ["Митя Прямой","Митя","Прямой"];
monk_post_guard_3 setName ["Виктор Петрович","Виктор","Петрович"];
monk_sec_1 setName ["Вася Мучной","Вася","Мучной"];
monk_sec_2 setName ["Серега Шнур","Серега","Шнур"];
monk_sec_3 setName ["Петька Жмых","Петька","Жмых"];
monk_sec_4 setName ["Андрей Умник","Андрей","Умник"];
monk_sec_6 setName ["Пашка Васо","Пашка","Васо"];
monk_sec_5_kont setName ["Митя Лавра","Митя","Лавра"];

// Жители Монахово
civ_monk_idap setName ["Марк Уотсфелдер","Марк","Уотсфелдер"];
